[
    {
      "title": "Bangla",
      "price": 21,
      "details": "About 85% of the people in West Bengal speak Bengali. Bengali plays an important role in Kolkata, the capital city of West Bengal. Even so, only a little over half Kolkatas population speaks Bengali. Hindi and English—Indias two official languages—dominate in that city One major difference is word order. Bengali places its verbs either at or near the end of sentences. In English, verbs are usually somewhere in the middle—following the subject, and before the object.",
      "image": "https://imageio.forbes.com/specials-images/imageserve/5ead0877ef8776000791c572/0x0.jpg?format=jpg&crop=6048,3402,x0,y307,safe&width=1200",
      "Ratings": 5
    },
    {
      "title": "English",
      "price": 39,
      "details": "These high school kids are getting a bear bones education Juniors taking American literature at highly rated Edward R. Murrow High School in Brooklyn were tasked with a series of rudimentary assignments based on childhood fables and fairy tales — third grade-level classwork that stunned critics and parents called “educational neglect",
      "image": "https://www.learnworlds.com/app/uploads/2022/01/teacher-and-student-with-laptop-remote-learning.png",
      "Ratings": 9
    },
    {
      "title": "Higher Math",
      "price": 23,
      "details": "Students at the Midwood school were initially as taken aback as the little bear was over his missing porridge — when they saw the sheer simplicity of the assignments. But they were savvy enough to realize a good thing when they saw one.",
      "image": "https://blogs.blackberry.com/content/dam/blogs-blackberry-com/images/blogs/2016/06/mathematicalproof_square.jpg",
      "Ratings": 4
    },
    {
      "title": "Physics",
      "price": 33,
      "details": "Department of Education spokesman Nathaniel Styer didnt directly respond to questions by The Post. Instead, he posted a lengthy defense on Twitter claiming the lesson will help prepare students for a tougher, similar assignment involving Nathaniel Hawthornes “The Scarlet Letter,” which is more age-appropriate for high schoolers ",
      "image": "https://www.oxfordlearning.com/wp-content/uploads/2020/04/GettyImages-1035393946-scaled.jpg",
      "Ratings": 5
    },
    {
      "title": "Chemistry",
      "price": 39,
      "details": "These high school kids are getting a bear bones education Juniors taking American literature at highly rated Edward R. Murrow High School in Brooklyn were tasked with a series of rudimentary assignments based on childhood fables and fairy tales — third grade-level classwork that stunned critics and parents called “educational neglect",
      "image": "https://www.gannett-cdn.com/presto/2020/08/14/PIND/54e29b13-e170-417b-8e95-c1d39cded87c-GettyImages-1219395590.jpg?width=660&height=440&fit=crop&format=pjpg&auto=webp",
      "Ratings": 6
    },
    {
      "title": "Information and Communication Technology",
      "price": 24,
      "details": "Students at the Midwood school were initially as taken aback as the little bear was over his missing porridge — when they saw the sheer simplicity of the assignments. But they were savvy enough to realize a good thing when they saw one. Bangla te jajabor hoite chaile ekhoni ei course e follow kore amdr sathe jogajog shuru kre dao .jodi superstar hoite chao tahle ekhni jhapay poro ei course e somy hate beshi nai ",
      "image": "https://imageio.forbes.com/specials-images/imageserve/5ead0877ef8776000791c572/0x0.jpg?format=jpg&crop=6048,3402,x0,y307,safe&width=1200",
      "Ratings": 7
    }
  ]